[
    {
        "Ma_TT": 1,
        "NoiDung": "Thông báo về việc điều chỉnh lịch thi cuối kỳ học kỳ 2 năm học 2024-2025 (đợt 1) hệ ĐHCQMới",
        "NgayTao": "08/05/2025"
    },
    {
        "Ma_TT": 2,
        "NoiDung": "",
        "NgayTao": ""
    },
    {
        "Ma_TT": 3,
        "NoiDung": "Thông báo về việc tổ chức thi cuối kỳ học kỳ 2 năm học 2024-2025 (đợt 1)Mới",
        "NgayTao": "21/04/2025"
    },
    {
        "Ma_TT": 4,
        "NoiDung": "Thông báo kết quả phúc khảo các học phần thi cuối học kỳ I năm học 2024-2025 dành cho khóa 15Mới",
        "NgayTao": "26/03/2025"
    },
    {
        "Ma_TT": 5,
        "NoiDung": "Thông báo kết quả phúc khảo các học phần thi cuối học kỳ I năm học 2024-2025 dành cho khóa 12, 13, 14Mới",
        "NgayTao": "17/03/2025"
    },
    {
        "Ma_TT": 6,
        "NoiDung": "Bế mạc Khảo sát chính thức kiểm định chất lượng 04 chương trình đào tạo trình độ đại học của Trường Đại học Công Thương Thành phố Hồ Chí MinhMới",
        "NgayTao": "03/03/2025"
    },
    {
        "Ma_TT": 7,
        "NoiDung": "Thông báo về việc phúc khảo các học phần thi cuối HK1 năm học 2024-2025 dành cho Khóa 15Mới",
        "NgayTao": "03/03/2025"
    },
    {
        "Ma_TT": 8,
        "NoiDung": "Khai mạc khảo sát chính thức phục vụ đánh giá ngoài 04 chương trình đào tạo tại Trường Đại học Công Thương TP. HCMMới",
        "NgayTao": "27/02/2025"
    },
    {
        "Ma_TT": 9,
        "NoiDung": "Thông báo về việc phúc khảo các học phần thi cuối HK1 năm học 2024-2025 dành cho Khóa 12, 13, 14Mới",
        "NgayTao": "17/02/2025"
    },
    {
        "Ma_TT": 10,
        "NoiDung": "Kế hoạch Đảm bảo chất lượng giáo dục năm học 2024-2025Mới",
        "NgayTao": "30/11/2024"
    },
    {
        "Ma_TT": 11,
        "NoiDung": "Thông báo về việc Tập huấn sử dụng phần mềm phân hệ Đảm bảo chất lượngMới",
        "NgayTao": "06/11/2024"
    },
    {
        "Ma_TT": 12,
        "NoiDung": "Kế hoạch về việc Tập huấn sử dụng phần mềm phân hệ Đảm bảo chất lượngMới",
        "NgayTao": "30/10/2024"
    },
    {
        "Ma_TT": 13,
        "NoiDung": "Thông báo kết quả Phúc khảo điểm thi cuối học kỳ 3 năm học 2023-2024 và học kỳ 1 của Khoa CN Điện - Điện tử năm học 2024-2025Mới",
        "NgayTao": "25/10/2024"
    },
    {
        "Ma_TT": 14,
        "NoiDung": "Thông báo về việc tổ chức thi cuối kỳ học kỳ 1 năm học 2024-2025 (đợt 1)Mới",
        "NgayTao": "23/10/2024"
    },
    {
        "Ma_TT": 15,
        "NoiDung": "Thông báo về việc phúc khảo các môn thi cuối HK hè năm học 2023-2024 và các môn thi HK1 năm học 2024-2025 của Khoa Điện - Điện tửMới",
        "NgayTao": "30/09/2024"
    },
    {
        "Ma_TT": 16,
        "NoiDung": "Thông báo kết quả Phúc khảo điểm thi cuối học kỳ 2 năm học 2023-2024Mới",
        "NgayTao": "10/09/2024"
    },
    {
        "Ma_TT": 17,
        "NoiDung": "Thông báo về việc tổ chức thi cuối kỳ 3 (HK hè) năm học 2023-2024 và học kỳ 1 năm học 2024-2025 của một số học phần khóa 12ĐH thuộc khoa Công nghệ Điện - Điện tửMới",
        "NgayTao": "20/08/2024"
    },
    {
        "Ma_TT": 18,
        "NoiDung": "Thông báo về việc phúc khảo các môn thi cuối học kì 2 năm học 2023-2024Mới",
        "NgayTao": "12/08/2024"
    },
    {
        "Ma_TT": 19,
        "NoiDung": "Thông báo về việc tổ chức thi cuối kỳ học kỳ 2 năm học 2023-2024 (đợt 2)Mới",
        "NgayTao": "03/06/2024"
    },
    {
        "Ma_TT": 20,
        "NoiDung": "Thông báo về việc tổ chức thi cuối kỳ học kỳ 2 năm học 2023 - 2024 (đợt 1)Mới",
        "NgayTao": "22/04/2024"
    },
    {
        "Ma_TT": 21,
        "NoiDung": "Tập huấn kỹ thuật xây dựng ngân hàng câu hỏi thi và sử dụng phần mềm phân hệ O2Mới",
        "NgayTao": "05/04/2024"
    },
    {
        "Ma_TT": 22,
        "NoiDung": "Thông báo về kết quả phúc khảo điểm thi cuối học kỳ 1 năm học 2023-2024Mới",
        "NgayTao": "25/03/2024"
    },
    {
        "Ma_TT": 23,
        "NoiDung": "Thông báo về việc phúc khảo các môn thi cuối học kì 1 năm học 2023-2024Mới",
        "NgayTao": "24/01/2024"
    },
    {
        "Ma_TT": 24,
        "NoiDung": "Tập huấn phổ biến Quy định về thi, kiểm tra và đánh giá kết quả học tập của Trường Đại học Công Thương TP. Hồ Chí MinhMới",
        "NgayTao": "16/12/2023"
    },
    {
        "Ma_TT": 25,
        "NoiDung": "Thông báo về việc tổ chức thi cuối kỳ 1 năm học 2023 - 2024 (đợt 2)Mới",
        "NgayTao": "11/12/2023"
    },
    {
        "Ma_TT": 26,
        "NoiDung": "Thông báo về việc tập huấn Quy định về thi, kiểm tra và đánh giá kết quả người học năm 2023-2024Mới",
        "NgayTao": "07/12/2023"
    },
    {
        "Ma_TT": 27,
        "NoiDung": "Trường Đại học Công Thương TP. Hồ Chí Minh có thêm 08 chương trình đào tạo đạt chuẩn kiểm định chất lượng giáo dụcMới",
        "NgayTao": "21/11/2023"
    },
    {
        "Ma_TT": 28,
        "NoiDung": "Quyết định về việc ban hành Khung chuẩn đầu ra chương trình đào tạo các trình độ giáo dục đại học của Trường Đại học Công Thương Thành phố Hồ Chí MinhMới",
        "NgayTao": "16/11/2023"
    },
    {
        "Ma_TT": 29,
        "NoiDung": "Buổi chia sẻ của PGS.TS. Lê Đức Ngọc về chủ đề \"Đánh giá mức độ đạt chuẩn đầu ra của người học\"Mới",
        "NgayTao": "13/11/2023"
    },
    {
        "Ma_TT": 30,
        "NoiDung": "Buổi chia sẻ của GS.TSKH. Lâm Quang Thiệp về chủ đề \"Đánh giá chất lượng đề thi và Ngân hàng câu hỏi thi\"Mới",
        "NgayTao": "06/11/2023"
    },
    {
        "Ma_TT": 31,
        "NoiDung": "Kế hoạch Đảm bảo chất lượng giáo dục năm học 2023-2024Mới",
        "NgayTao": "31/10/2023"
    },
    {
        "Ma_TT": 32,
        "NoiDung": "Thông báo về việc tổ chức thi cuối kỳ 1 năm học 2023 - 2024 (đợt 1)Mới",
        "NgayTao": "30/10/2023"
    },
    {
        "Ma_TT": 33,
        "NoiDung": "Hội đồng Đảm bảo chất lượng giáo dục Trường Đại học Công Thương TP. Hồ Chí Minh họp phiên thứ IX năm 2023Mới",
        "NgayTao": "30/09/2023"
    },
    {
        "Ma_TT": 34,
        "NoiDung": "Thông báo về việc phúc khảo đợt thi cuối học kỳ hè năm học 2022 - 2023Mới",
        "NgayTao": "29/09/2023"
    },
    {
        "Ma_TT": 35,
        "NoiDung": "Thông báo về việc chuẩn bị và tổ chức họp Hội đồng đảm bảo chất lượng lần thứ 9Mới",
        "NgayTao": "25/09/2023"
    },
    {
        "Ma_TT": 36,
        "NoiDung": "Phiên họp Hội đồng Đảm bảo chất lượng lần IX - 2023 của Trường Đại học Công Thương Thành phố Hồ Chí MinhMới",
        "NgayTao": "25/09/2023"
    },
    {
        "Ma_TT": 37,
        "NoiDung": "Kiểm định chất lượng chương trình đào tạo của các Trường Đại học - Cao đẳng: Ý kiến từ Trung tâm Kiểm định chất lượng giáo dục Sài Gòn (CEA-SAIGON)Mới",
        "NgayTao": "31/08/2023"
    },
    {
        "Ma_TT": 38,
        "NoiDung": "Hội đồng Kiểm định chất lượng giáo dục xét công nhận đạt tiêu chuẩn chất lượng 04 chương trình đào tạo trình độ đại học của HUITMới",
        "NgayTao": "24/08/2023"
    },
    {
        "Ma_TT": 39,
        "NoiDung": "Quy định thi kiểm tra và đánh giá kết quả học tập của Trường Đại học Công Thương Thành phố Hồ Chí MinhMới",
        "NgayTao": "23/08/2023"
    },
    {
        "Ma_TT": 40,
        "NoiDung": "Quy định về công tác lấy ý kiến các bên liên quan của Trường Đại học Công Thương Thành phố Hồ Chí MinhMới",
        "NgayTao": "23/08/2023"
    },
    {
        "Ma_TT": 41,
        "NoiDung": "Hội thảo Đóng góp chiến lược phát triển Trường đến năm 2030 và tầm nhìn đến 2045Mới",
        "NgayTao": "10/08/2023"
    },
    {
        "Ma_TT": 42,
        "NoiDung": "Tại sao HUIT (HUFI) tăng vượt bậc trên bảng xếp hạng Webometrics?Mới",
        "NgayTao": "05/08/2023"
    },
    {
        "Ma_TT": 43,
        "NoiDung": "Nghị quyết về việc Ban hành Quy chế tổ chức và hoạt động của Trường Đại học Công Thương Thành phố Hồ Chí MinhMới",
        "NgayTao": "24/07/2023"
    },
    {
        "Ma_TT": 44,
        "NoiDung": "Quyết định về việc công bố Tầm nhìn, sứ mạng, giá trị cốt lõi và triết lý giáo dục của Trường Đại học Công Thương Thành phố Hồ Chí MinhMới",
        "NgayTao": "24/07/2023"
    },
    {
        "Ma_TT": 45,
        "NoiDung": "Thông báo về việc phúc khảo các môn thi cuối học kì 2 năm học 2022-2023Mới",
        "NgayTao": "11/07/2023"
    },
    {
        "Ma_TT": 46,
        "NoiDung": "Bế mạc Khảo sát chính thức đánh giá chất lượng 04 chương trình đào tạo trình độ đại họcMới",
        "NgayTao": "01/06/2023"
    },
    {
        "Ma_TT": 47,
        "NoiDung": "Hội thảo “Kết nối và phục vụ cộng đồng – Góc nhìn của chuyên gia, nhà quản lý và giảng viên” năm 2023Mới",
        "NgayTao": "30/05/2023"
    },
    {
        "Ma_TT": 48,
        "NoiDung": "Khai mạc Khảo sát chính thức đánh giá chất lượng 04 chương trình đào tạo trình độ Đại họcMới",
        "NgayTao": "29/05/2023"
    },
    {
        "Ma_TT": 49,
        "NoiDung": "Khảo sát sơ bộ đánh giá chất lượng 04 chương trình đào tạo trình độ đại học tại Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "20/05/2023"
    },
    {
        "Ma_TT": 50,
        "NoiDung": "Thông báo số 382/TB-DCT về việc chuẩn bị các hoạt động phục vụ đánh giá ngoài các CTĐT trình độ Đại học theo Bộ tiêu chuẩn của Bộ GD&ĐTMới",
        "NgayTao": "12/05/2023"
    },
    {
        "Ma_TT": 51,
        "NoiDung": "Kế hoạch triển khai nâng cấp phần mềm trắc nghiệm và xây dựng phân hệ đảm bảo chất lượng của TrườngMới",
        "NgayTao": "26/04/2023"
    },
    {
        "Ma_TT": 52,
        "NoiDung": "Bế mạc Khảo sát chính thức kiểm định chất lượng 04 chương trình đào tạo trình độ thạc sĩ (CNSH, KTCK, KTHH, TCNH)Mới",
        "NgayTao": "21/04/2023"
    },
    {
        "Ma_TT": 53,
        "NoiDung": "Khai mạc đợt khảo sát chính thức kiểm định chất lượng giáo dục 04 chương trình đào tạo trình độ thạc sĩMới",
        "NgayTao": "18/04/2023"
    },
    {
        "Ma_TT": 54,
        "NoiDung": "Thông báo Chương trình khảo sát chính thức 04 chương trình đào tạo trình độ thạc sĩ từ ngày 16-20/04/2023Mới",
        "NgayTao": "16/20/2004"
    },
    {
        "Ma_TT": 55,
        "NoiDung": "Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí Minh xếp hạng Top 3 Đại học Việt Nam trên bảng xếp hạng SCImago 2023Mới",
        "NgayTao": "08/04/2023"
    },
    {
        "Ma_TT": 56,
        "NoiDung": "Khảo sát sơ bộ phục vụ đánh giá ngoài 04 chương trình đào tạo trình độ thạc sĩ tại Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "08/04/2023"
    },
    {
        "Ma_TT": 57,
        "NoiDung": "Tọa đàm “Tổng quan về năng suất, chất lượng và áp dụng năng suất trong các trường ĐH, CĐ”Mới",
        "NgayTao": "07/04/2023"
    },
    {
        "Ma_TT": 58,
        "NoiDung": "Thông báo số 241/TB-DCT về việc nộp cấu trúc đề thi cuối kỳ học kỳ 2 năm học 2022-2023Mới",
        "NgayTao": "06/04/2023"
    },
    {
        "Ma_TT": 59,
        "NoiDung": "Kế hoạch số 165/KH-DCT về thực hiện rà soát, điều chỉnh, cập nhật, bổ sung, xây dựng mới ngân hàng câu hỏi thi cho các học phần triển khai trong học kỳ 2 năm học 2022-2023Mới",
        "NgayTao": "14/03/2023"
    },
    {
        "Ma_TT": 60,
        "NoiDung": "Thông báo số 133/TB-DCT về việc chuẩn bị các hoạt động phục vụ đánh giá ngoài các CTĐT trình độ Thạc sĩ theo Bộ tiêu chuẩn của Bộ GD&ĐTMới",
        "NgayTao": "09/03/2023"
    },
    {
        "Ma_TT": 61,
        "NoiDung": "Trường Đại học Công nghiệp Thực phẩm Tp. Hồ Chí Minh xếp hạng Top 50 trên bảng xếp hạng trường đại học Việt Nam (VietNam’s University Rankings - VNUR)Mới",
        "NgayTao": "17/02/2023"
    },
    {
        "Ma_TT": 62,
        "NoiDung": "Thông báo về việc phúc khảo các môn thi cuối học kì 1 năm học 2022-2023Mới",
        "NgayTao": "15/02/2023"
    },
    {
        "Ma_TT": 63,
        "NoiDung": "Ngành Công nghệ thực phẩm của Trường Đại học Công nghiệp Thực phẩm TP. HCM đạt chuẩn chất lượng giáo dục đại học MỹMới",
        "NgayTao": "28/12/2022"
    },
    {
        "Ma_TT": 64,
        "NoiDung": "Ký kết thỏa thuận Công nhận chương trình đào tạo cao đẳng và Đảm bảo chất lượng giáo dục giữa các trường thuộc Bộ Công ThươngMới",
        "NgayTao": "23/12/2022"
    },
    {
        "Ma_TT": 65,
        "NoiDung": "Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí Minh có thêm 06 chương trình đào tạo được chứng nhận kiểm định chất lượng giáo dụcMới",
        "NgayTao": "21/11/2022"
    },
    {
        "Ma_TT": 66,
        "NoiDung": "Kế hoạch số 954/KH-DCT về tự đánh giá 07 chương trình đào tạo theo bộ tiêu chuẩn của Bộ Giáo dục và Đào tạoMới",
        "NgayTao": "04/11/2022"
    },
    {
        "Ma_TT": 67,
        "NoiDung": "Kế hoạch Đảm bảo chất lượng giáo dục năm học 2022 - 2023Mới",
        "NgayTao": "04/11/2022"
    },
    {
        "Ma_TT": 68,
        "NoiDung": "Kế hoạch thực hiện chỉnh sửa, loại bỏ, bổ sung, xây dựng mới ngân hàng đề thi cho các học phần triển khai trong học kì I năm học 2022-2023Mới",
        "NgayTao": "31/10/2022"
    },
    {
        "Ma_TT": 69,
        "NoiDung": "Thông tư số 14/2022/TT-BGDĐT ban hành Quy định về kiểm định viên giáo dục đại học và cao đẳng sư phạmMới",
        "NgayTao": "17/10/2022"
    },
    {
        "Ma_TT": 70,
        "NoiDung": "HUFI tham gia hội thảo \"Xếp hạng Đại học quốc tế theo Times Higher Education (THE)\" tại TP.HCMMới",
        "NgayTao": "23/09/2022"
    },
    {
        "Ma_TT": 71,
        "NoiDung": "Công bố quyết định và Trao Giấy chứng nhận kiểm định chất lượng giáo dục chu kỳ 2 cho Trường ĐH Công nghiệp Thực phẩm TPHCMMới",
        "NgayTao": "12/09/2022"
    },
    {
        "Ma_TT": 72,
        "NoiDung": "Quyết định số 104/QĐ-TTKĐ về việc cấp Giấy chứng nhận kiểm định chất lượng giáo dục cấp cơ sở giáo dục cho Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "08/09/2022"
    },
    {
        "Ma_TT": 73,
        "NoiDung": "Hội thảo \"Đảm bảo và Kiểm định chất lượng giáo dục đại học trong cơ chế tự chủ\" của Trường Đại học Công nghiệp Thực phẩm TP.HCMMới",
        "NgayTao": "07/09/2022"
    },
    {
        "Ma_TT": 74,
        "NoiDung": "Kỷ yếu Hội thảo \"Đảm bảo và Kiểm định chất lượng giáo dục đại học trong cơ chế tự chủ\"Mới",
        "NgayTao": "05/09/2022"
    },
    {
        "Ma_TT": 75,
        "NoiDung": "Thông báo số 690/TB-DCT về việc thay đổi kế hoạch tổ chức Hội thảo khoa học \"Đảm bảo và Kiểm định chất lượng giáo dục đại học trong cơ chế tự chủ\"Mới",
        "NgayTao": "17/08/2022"
    },
    {
        "Ma_TT": 76,
        "NoiDung": "Bế mạc đợt khảo sát chính thức đánh giá ngoài 06 chương trình đào tạo trình độ Đại họcMới",
        "NgayTao": "01/08/2022"
    },
    {
        "Ma_TT": 77,
        "NoiDung": "Khai mạc đợt khảo sát chính thức đánh giá ngoài 06 chương trình đào tạo trình độ Đại họcMới",
        "NgayTao": "29/07/2022"
    },
    {
        "Ma_TT": 78,
        "NoiDung": "Thông báo Chương trình Khảo sát chính thức 06 chương trình đào tạo trình độ đại học từ ngày 27-31/7/2022Mới",
        "NgayTao": "7/31/27"
    },
    {
        "Ma_TT": 79,
        "NoiDung": "Khảo sát sơ bộ đánh giá chất lượng 06 chương trình đào tạo trình độ đại học tại Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "21/07/2022"
    },
    {
        "Ma_TT": 80,
        "NoiDung": "Thông báo về việc chuẩn bị các hoạt động phục vụ đánh giá ngoài 06 CTĐT trình độ Đại họcMới",
        "NgayTao": "18/07/2022"
    },
    {
        "Ma_TT": 81,
        "NoiDung": "Bế mạc đợt khảo sát chính thức kiểm định chất lượng cấp cơ sở giáo dục chu kỳ 2 tại Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "11/07/2022"
    },
    {
        "Ma_TT": 82,
        "NoiDung": "Khai mạc khảo sát chính thức kiểm định chất lượng cấp cơ sở giáo dục chu kỳ 2 tại Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "08/07/2022"
    },
    {
        "Ma_TT": 83,
        "NoiDung": "Thông báo Chương trình Khảo sát chính thức kiểm định chất lượng giáo dục cấp cơ sở giáo dục (chu kỳ 2) tại HUFIMới",
        "NgayTao": "03/07/2022"
    },
    {
        "Ma_TT": 84,
        "NoiDung": "Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí Minh (HUFI) có thêm 06 chương trình đào tạo đạt chuẩn kiểm địnhMới",
        "NgayTao": "01/07/2022"
    },
    {
        "Ma_TT": 85,
        "NoiDung": "Khảo sát sơ bộ kiểm định chất lượng cấp cơ sở giáo dục chu kỳ 2 tại Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "28/06/2022"
    },
    {
        "Ma_TT": 86,
        "NoiDung": "Thông báo Chương trình Khảo sát sơ bộ kiểm định chất lượng cấp cơ sở giáo dục (chu kỳ 2) tại HUFIMới",
        "NgayTao": "22/06/2022"
    },
    {
        "Ma_TT": 87,
        "NoiDung": "Kế hoạch tổ chức Hội thảo khoa học \"Đảm bảo và Kiểm định chất lượng giáo dục đại học trong cơ chế tự chủ\" của HUFIMới",
        "NgayTao": "31/05/2022"
    },
    {
        "Ma_TT": 88,
        "NoiDung": "Kế hoạch Thí điểm đo lường và đánh giá chuẩn đầu ra học phầnMới",
        "NgayTao": "12/05/2022"
    },
    {
        "Ma_TT": 89,
        "NoiDung": "Họp Tổ thu thập, xử lý và tổng hợp báo cáo kết quả thực hiện Ba công khai năm học 2022-2023Mới",
        "NgayTao": "11/05/2022"
    },
    {
        "Ma_TT": 90,
        "NoiDung": "Hội đồng Kiểm định chất lượng giáo dục xét công nhận đạt tiêu chuẩn chất lượng 03 chương trình đào tạo trình độ thạc sĩ của HUFIMới",
        "NgayTao": "22/03/2022"
    },
    {
        "Ma_TT": 91,
        "NoiDung": "Hội đồng Kiểm định chất lượng giáo dục xét công nhận đạt tiêu chuẩn chất lượng các chương trình đào tạo của HUFIMới",
        "NgayTao": "10/02/2022"
    },
    {
        "Ma_TT": 92,
        "NoiDung": "Họp thống nhất điều chỉnh kế hoạch tự đánh giá chương trình đào tạo 3.5 nămMới",
        "NgayTao": "17/01/2022"
    },
    {
        "Ma_TT": 93,
        "NoiDung": "Phát triển hệ thống bảo đảm chất lượng giáo dục đại học, cao đẳng sư phạmMới",
        "NgayTao": "16/01/2022"
    },
    {
        "Ma_TT": 94,
        "NoiDung": "Bế mạc đợt khảo sát chính thức đánh giá chất lượng 03 chương trình đào tạo trình độ Thạc sĩ  của Trường Đại học Công nghiệp Thực phẩmMới",
        "NgayTao": "01/01/2022"
    },
    {
        "Ma_TT": 95,
        "NoiDung": "Khai mạc đợt Khảo sát chính thức đánh giá chất lượng 03 chương trình đào tạo trình độ Thạc sĩ (CNTP, KTMT, QTKD)Mới",
        "NgayTao": "29/12/2021"
    },
    {
        "Ma_TT": 96,
        "NoiDung": "Thông báo về việc công bố Báo cáo Tự đánh giá cấp Trường (chu kỳ 2) giai đoạn 2017-2021Mới",
        "NgayTao": "14/12/2021"
    },
    {
        "Ma_TT": 97,
        "NoiDung": "Bế mạc đợt khảo sát chính thức kiểm định chất lượng 03 chương trình đào tạo trình độ đại họcMới",
        "NgayTao": "13/11/2021"
    },
    {
        "Ma_TT": 98,
        "NoiDung": "Khai mạc đợt khảo sát chính thức kiểm định chất lượng 03 chương trình đào tạo trình độ đại học (Tài chính ngân hàng, CN chế tạo máy, CN chế biến thủy sản)Mới",
        "NgayTao": "09/11/2021"
    },
    {
        "Ma_TT": 99,
        "NoiDung": "Khảo sát sơ bộ đánh giá chất lượng 03 chương trình đào tạo trình độ đại học tại Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "29/10/2021"
    },
    {
        "Ma_TT": 100,
        "NoiDung": "Tọa đàm “Bảo đảm chất lượng đào tạo trực tuyến giáo dục đại học từ kinh nghiệm quốc tế, chính sách đến thực tiễn”.Mới",
        "NgayTao": "27/09/2021"
    },
    {
        "Ma_TT": 101,
        "NoiDung": "Thông báo số 470/TB-DCT về kết luận của cuộc họp Hội đồng Đảm bảo chất lượng lần thứ VIIMới",
        "NgayTao": "25/09/2021"
    },
    {
        "Ma_TT": 102,
        "NoiDung": "Kế hoạch Đảm bảo chất lượng giáo dục năm học 2021-2022Mới",
        "NgayTao": "24/09/2021"
    },
    {
        "Ma_TT": 103,
        "NoiDung": "Phiên họp lần thứ VII Hội đồng Đảm bảo chất lượng Trường đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "14/09/2021"
    },
    {
        "Ma_TT": 104,
        "NoiDung": "Bảo đảm chất lượng trong đào tạo trực tuyến giáo dục đại học tại Việt NamMới",
        "NgayTao": "30/08/2021"
    },
    {
        "Ma_TT": 105,
        "NoiDung": "Thông báo số 444/TB-DCT về việc hỗ trợ cung cấp minh chứng cho báo cáo tự đánh giá chất lượng cơ sở giáo dục giai đoạn 2017 - 2021Mới",
        "NgayTao": "24/08/2021"
    },
    {
        "Ma_TT": 106,
        "NoiDung": "Thông báo số 405/TB-DCT về việc lấy ý kiến giảng viên về hoạt động giảng dạyMới",
        "NgayTao": "28/07/2021"
    },
    {
        "Ma_TT": 107,
        "NoiDung": "Tọa đàm \"Quy định về công tác giảng dạy năm 2021\"Mới",
        "NgayTao": "07/07/2021"
    },
    {
        "Ma_TT": 108,
        "NoiDung": "Hướng dẫn đánh giá chất lượng chương trình đào tạo theo tiêu chuẩn AUN-QA phiên bản 4.0Mới",
        "NgayTao": "29/06/2021"
    },
    {
        "Ma_TT": 109,
        "NoiDung": "Khảo sát sơ bộ phục vụ đánh giá ngoài 03 chương trình đào tạo trình độ Thạc sĩ tại Trường Đại học Công nghiệp Thực phẩm TP. Hồ Chí MinhMới",
        "NgayTao": "03/05/2021"
    },
    {
        "Ma_TT": 110,
        "NoiDung": "Thông báo số 200/TB-DCT về việc tổ chức chương trình tập huấn công tác đánh giá ngoài cho 03 chương trình đào tạo trình độ Thạc sĩMới",
        "NgayTao": "14/04/2021"
    },
    {
        "Ma_TT": 111,
        "NoiDung": "Việt Nam và Úc hợp tác chia sẻ về đổi mới và đẩy mạnh chuyển đổi số trong giáo dục (ODEL)Mới",
        "NgayTao": "08/04/2021"
    },
    {
        "Ma_TT": 112,
        "NoiDung": "Kế hoạch Tự đánh giá kiểm định chất lượng cơ sở giáo dục giai đoạn 2017-2021Mới",
        "NgayTao": "26/03/2021"
    },
    {
        "Ma_TT": 113,
        "NoiDung": "Họp thường trực Hội đồng Tự đánh giá với các khoa được Đánh giá ngoài 03 Chương trình đào tạo trình độ Thạc sĩMới",
        "NgayTao": "17/03/2021"
    },
    {
        "Ma_TT": 114,
        "NoiDung": "Họp Hội đồng Tự đánh giá chất lượng 03 Chương trình đào tạo trình độ thạc sĩMới",
        "NgayTao": "18/01/2021"
    },
    {
        "Ma_TT": 115,
        "NoiDung": "Kế hoạch Đảm bảo chất lượng giáo dục năm học 2020 - 2021Mới",
        "NgayTao": "05/01/2021"
    },
    {
        "Ma_TT": 116,
        "NoiDung": "Kế hoạch Đảm bảo chất lượng giáo dục năm học 2019 - 2020Mới",
        "NgayTao": "05/01/2021"
    },
    {
        "Ma_TT": 117,
        "NoiDung": "Kế hoạch Đảm bảo chất lượng giáo dục năm học 2018 - 2019Mới",
        "NgayTao": "05/01/2021"
    },
    {
        "Ma_TT": 118,
        "NoiDung": "Kế hoạch Đảm bảo chất lượng giáo dục năm học 2017 - 2018Mới",
        "NgayTao": "05/01/2021"
    },
    {
        "Ma_TT": 119,
        "NoiDung": "10 Sự kiện nổi bật của HUFI năm 2020Mới",
        "NgayTao": "04/01/2021"
    },
    {
        "Ma_TT": 120,
        "NoiDung": "Kế hoạch chiến lược phát triển Trường ĐH Công nghiệp Thực phẩm TP. Hồ Chí Minh giai đoạn 2020-2025 và tầm nhìn đến năm 2035Mới",
        "NgayTao": "31/12/2020"
    },
    {
        "Ma_TT": 121,
        "NoiDung": "Thông báo số 1073/TB-DCT về thống nhất các mốc thời gian hoàn thành Báo cáo Tự đánh giá 03 CTĐT Thạc sĩMới",
        "NgayTao": "30/12/2020"
    }
]